[
    {
        "name": "Рускеала",
        "category": "Парк",
        "city": "Сортавальский район",
        "state": "Республика Карелия",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": true,
        "park": "Го́рный парк «Рускеа́ла»",
        "coordinates": {
            "longitude": 30.580776,
            "latitude": 61.947706
        },
        "description": "Го́рный парк «Рускеа́ла» (фин. Ruskeala — «Коричневая, Бурая») — туристический комплекс, расположенный в Сортавальском районе Республики Карелия. Основой комплекса является объект культурного наследия, памятник истории — заполненный грунтовыми водами бывший мраморный карьер. \n\nПо версии члена-корреспондента РАН и топонимиста Ирмы Муллонен, названия Карелии с концовкой -ла скрывают в себе личное или родовое имя человека, некогда основавшего деревню или проживавшего в ней. Имя Руские/Ruskie по-карельски значит «красный»; так называли и рыжеволосых людей, что и породило прозвище. Таким образом, наименование волостного центра Рускеала означает «место жительства рода Рускеа».",
        "imageName": "park_Ruskeala"
    },
    {
        "name": "Озеро Эльтон",
        "category": "Озеро",
        "city": "Палласовский район",
        "state": "Волгоградская область",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Природный парк «Эльтонский»",
        "coordinates": {
            "longitude": 46.843618,
            "latitude": 49.121550
        },
        "description": "Природный парк регионального значения общей площадью более 1000 км², расположен в Палласовском районе на востоке Волгоградской области в 160 км от областного центра. Среди природных памятников парка выделяются озеро Эльтон и гора Улаган.\n\n Разнообразна флора и фауна — здесь нередко селятся представители исчезающих видов. Является единственным в Европе ненарушенным массивом пустынных степей, в котором расположены уникальные объекты соляно-купольного происхождения (озеро Эльтон и впадающие в него минеральные реки, Преснолиманская возвышенность).\n\nВключает природные комплексы и объекты, имеющие значительную экологическую, эстетическую и историко-культурную ценность. По степени уникальности природы и экологической значимости территория Приэльтонья не имеет аналогов. Эльтон — одно из интереснейших озёр планеты, самое крупное в Европе солёное самосадочное озеро, уникальное по происхождению, химическому составу, запасам и бальнеологическим свойствам лечебной рапы и грязи. Территория природного парка отличается высоким биологическим и ландшафтным разнообразием, наличием огромных массивов малонарушенных зональных пустынных степей, обилием редких и исчезающих видов растений и животных. Территория природного парка имеет огромную историко-культурную значимость. Память о прошлом хранят многочисленные объекты культурного наследия и культурных традиций многих кочевых народов и племён.",
        "imageName": "lake_Elton"
    },
    {
        "name": "Кунгу́рская ледяна́я пеще́ра ",
        "category": "Пещера",
        "city": "г. Кунгур, село Филипповка",
        "state": "Пермский Край",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "park": "",
        "coordinates": {
            "longitude": 57.01026,
            "latitude": 57.43976
        },
        "description": "Одна из самых популярных достопримечательностей Урала. Вместе с Ледяной горой образует историко-природный комплекс регионального значения (в СССР — заповедник союзного значения). Одна из крупнейших карстовых пещер в Европейской части России, седьмая в мире гипсовая пещера по протяжённости. Протяжённость пещеры по данным на 2021 год составляет около 8153 м, из них около 2 километров оборудовано для посещений туристами. Температура воздуха в центре пещеры от +5 °C до −2 °C, относительная влажность в центре пещеры — 100 %. Кунгурская пещера содержит 58 гротов, 70 озёр, 146 т. н. «органных труб» (самая высокая — в Эфирном гроте, 22 м) — высоких шахт, доходящих почти до поверхности. Возраст пещеры оценивается в 10-12 тысяч лет.",
        "imageName": "cave_Kungur"
    },
    {
        "name": "Териберка",
        "category": "Село",
        "city": "Кольский район",
        "state": "Мурманская область",
        "id": 1004,
        "isFeatured": true,
        "isFavorite": true,
        "park": "",
        "coordinates": {
            "longitude": 34.412838,
            "latitude": 68.865047
        },
        "description": "На берегу Баренцева моря спряталось место с чудным названием Териберка, где похоронено несколько десятков кораблей. Эти края впечатляют: на мели дрейфуют рыболовецкие траулеры, останки лодочек разбросаны по берегу — всё это на фоне мрачных и пустынных пейзажей Кольского полуострова. Неудивительно, что в таком колоритном уголке обосновались кинорежиссёры: основные сцены «Левиафана» Звягинцева сняты именно здесь, а в фильме Алексея Мизгирёва «Дуэлянт» Териберка «сыграла» роль Алеутских островов.",
        "imageName": "village_Teriberka"
    },
    {
        "name": "Оймякон",
        "category": "деревня",
        "city": "Оймяконском улусе",
        "state": "Республика Саха (Якутия)",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "park": "",
        "coordinates": {
            "longitude": 142.77912,
            "latitude": 63.46635
        },
        "description": "Оймякон — место, где зима идёт почти 9 месяцев, ресницы за пару минут на морозе покрываются инеем, а гонки на оленях — не экзотическое развлечение, а обычное дело. Переводится название этого живописного уголка Якутии, на первый взгляд, совсем нелогично: «незамерзающая вода», но по иронии, именно из-за аномально низких температур, грунт и подземные реки промерзают настолько, что своим объёмом выталкивают не заледеневшую воду наружу. Не зря Оймякон носит гордый статус самого холодного города России! ",
        "imageName": "village_Oimiakon"
    }
    
]
